Revit 2027 API
ReloadLatestOptions Constructor
 Constructs a new ReloadLatestOptions object.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public ReloadLatestOptions()
Public Sub New
public:
ReloadLatestOptions()
new : unit -> ReloadLatestOptions
See Also
Reference
ReloadLatestOptions Class
Autodesk.Revit.DB Namespace